
/* Class = "NSTextFieldCell"; title = "Χρήστης:"; ObjectID = "254"; */
"254.title" = "Χρήστης:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "255"; */
"255.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Σύνδεση:"; ObjectID = "261"; */
"261.title" = "Σύνδεση:";

/* Class = "NSButtonCell"; title = "Άμεση σύνδεση"; ObjectID = "262"; */
"262.title" = "Άμεση σύνδεση";

/* Class = "NSButtonCell"; title = "Απόκρυψη προφίλ server"; ObjectID = "263"; */
"263.title" = "Απόκρυψη προφίλ server";
